/* Name of the application */
"Homepwner" = "Dueño de casa";

/* Title at the top of the ItemsViewController */
"Items" = "Artículos";

/* Detail view - Type: Jewelry */
"Type: %@" = "Tipo: %@";

/* Insurance fraud warning */
"Warning, not to be used for insurance fraud!" = "¡Atención! No debe ser usado por fraude de seguros.";
